<LanguageData>
  
  
  <Beauty.label>estetica</Beauty.label>
  
  <Beauty.description>L'estetica riflette quanto piacere visivo una persona ha trovato recentemente nell'ambiente circostante. Oggetti piacevoli come opere d'arte migliorano l'estetica quando si guarda, mentre cose brutte come sporcizia e superfici di pietra grezza la riducono.</Beauty.description>
  
  
  <Comfort.label>comfort</Comfort.label>
  
  <Comfort.description>Il comfort si ottiene sedendo o dormendo su arredi comodi. Viene ottenuto mentre si &#232; stesi a letto, seduti su una sedia quando si lavora o in altri momenti.</Comfort.description>
  
  
  <DrugDesire.label>chimica</DrugDesire.label>
  
  <DrugDesire.description>La chimica esprime il desiderio di ingerire droghe. Sopra un certo livello creer&#224; buon umore, ma sotto un certo livello creer&#224; sempre pi&#249; cattivo umore.</DrugDesire.description>
  
  
  <Food.label>cibo</Food.label>
  
  <Food.description>Il cibo &#232; la quantit&#224; di nutrimento che una creatura ha consumato recentemente. Se &#232; a zero, la creatura diventer&#224; via via pi&#249; denutrita, fino a morire.</Food.description>
  
  
  <Indoors.label>TODO</Indoors.label>
  
  <Indoors.description>TODO</Indoors.description>
  
  
  <Joy.label>svago</Joy.label>
  
  <Joy.description>Lo svago &#232; il bisogno di divertirsi. Ripetere lo stesso tipo di attivit&#224; la rende meno divertente, pertanto &#232; necessario variare.</Joy.description>
  
  
  <Mood.label>umore</Mood.label>
  
  <Mood.description>L'umore rappresenta quanto qualcuno &#232; felice o stressato. Se  l'umore scende troppo, la persona potrebbe subire un crollo mentale. A seconda di quanto &#232; basso il suo umore, chi subisce un crollo mentale potrebbe nascondersi nella sua stanza per un giorno o potrebbe avere una compulsione omicida.</Mood.description>
  
  
  <Outdoors.label>aria aperta</Outdoors.label>
  
  <Outdoors.description>L'aria aperta esprime la necessit&#224; di non restare chiusi dentro. Viene intaccata da lunghi periodi trascorsi all'interno, specialmente sottoterra. Aumenta quando qualcuno passa del tempo sotto al cielo, specialmente all'aria aperta. Non riguarda la dimensione delle stanze, ma la necessit&#224; di uscire di tanto in tanto. La carenza di tempo all'aria aperta &#232; una grossa sfida per persone che vivono in basi sotterranee.</Outdoors.description>
  
  
  <Rest.label>riposo</Rest.label>
  
  <Rest.description>Il riposo &#232; quanto riposo una creatura ha accumulato recentemente. Se &#232; a zero, una creatura finir&#224; per cadere a terra addormentata.</Rest.description>
  
  
  <RoomSize.label>dimensione stanza</RoomSize.label>
  
</LanguageData>