<LanguageData>
  
  
  <AnimalCalm.label>Calma l'animale</AnimalCalm.label>
  
  <AnimalCalm.description>Usa metodi unici per connetterti con gli animali per calmare una bestia impazzita.</AnimalCalm.description>
  
  <AnimalCalm.comps.CompAbilityEffect_StopManhunter.successMessage>{INITIATOR_labelShort} ha calmato con successo {RECIPIENT_labelShort}.</AnimalCalm.comps.CompAbilityEffect_StopManhunter.successMessage>
  
  
  <BerserkTrance.label>Furia incontrollabile</BerserkTrance.label>
  
  <BerserkTrance.description>L'incantatore si riempie di rabbia per le lamentele ideologiche. Questo rafforza il corpo oltre i limiti normali, ma significa anche perdere il controllo e attaccare ogni nemico nelle vicinanze con una rabbia inarrestabile. La furia durer&#224; per 3 ore.</BerserkTrance.description>
  
  
  <CombatCommand.label>Comando di combattimento</CombatCommand.label>
  
  <CombatCommand.description>Crea un'aura che potenzia le abilit&#224; di combattimento di tutti coloro che si trovano nelle vicinanze. L'effetto dura 24 ore e rimane attaccato al leader per tutta la durata.</CombatCommand.description>
  
  
  <ConversionRitual.label>Rituale di conversione</ConversionRitual.label>
  
  <ConversionRitual.description>Cerca di persuadere qualcuno ad adottare le tue convinzioni. Se va bene, perderanno qualche certezza nella loro ideoligia e potrebbero convertirsi. Se si ritorce contro, acquisiranno certezza nelle loro vecchie credenze.\n\nPer iniziare questo rituale in un luogo specifico, seleziona un posto per rituale o un altare/ideogramma corrispondente.</ConversionRitual.description>
  
  
  <Convert.label>Convertire</Convert.label>
  
  <Convert.description>Tenta di convertire qualcuno all'ideoligia di chi parla. Ci&#242; ridurr&#224; la certezza del bersaglio nelle proprie convinzioni. La riduzione della certezza dipende dalla capacit&#224; di negoziazione dell'oratore.</Convert.description>
  
  <Convert.comps.CompAbilityEffect_Convert.failMessage>{INITIATOR_labelShort} non &#232; riuscito a convertire {RECIPIENT_labelShort}. {RECIPIENT_labelShort} &#232; rimasto sconvolto dal tentativo, ma la sua certezza &#232; scesa da {CERTTAINTYBEFORE} a {CERTTAINTYAFTER}.</Convert.comps.CompAbilityEffect_Convert.failMessage>
  
  <Convert.comps.CompAbilityEffect_Convert.successMessage>{INITIATOR_labelShort} ha convertito {RECIPIENT_labelShort} in {IDEO}.</Convert.comps.CompAbilityEffect_Convert.successMessage>
  
  
  <Counsel.label>Consigliere</Counsel.label>
  
  <Counsel.description>Offre consiglio a una persona per cancellare l'effetto di un triste ricordo. La possibilit&#224; di successo dipende dalle abilit&#224; sociali dell'oratore e dalla relazione con l'ascoltatore.</Counsel.description>
  
  <Counsel.comps.CompAbilityEffect_Counsel.failMessage>{INITIATOR_labelShort} non &#232; riuscito a consigliare {RECIPIENT_labelShort}. Ora {RECIPIENT_labelShort} &#232; sconvolto.</Counsel.comps.CompAbilityEffect_Counsel.failMessage>
  
  <Counsel.comps.CompAbilityEffect_Counsel.successMessage>{INITIATOR_labelShort} ha consigliato con successo {RECIPIENT_labelShort}, annullando l'impatto sull'umore di {2}.</Counsel.comps.CompAbilityEffect_Counsel.successMessage>
  
  <Counsel.comps.CompAbilityEffect_Counsel.successMessageNoNegativeThought>{INITIATOR_labelShort} ha consigliato con successo {RECIPIENT_labelShort}, aumentando il suo umore di {MOODBONUS}.</Counsel.comps.CompAbilityEffect_Counsel.successMessageNoNegativeThought>
  
  
  <FarmingCommand.label>Comando agricolo</FarmingCommand.label>
  
  <FarmingCommand.description>Offri una guida sulle tecniche di coltivazione, aumentando le abilit&#224; di coltivazione per tutti quelli che si trovano nelle vicinanze. L'effetto rimane attivo per 24 ore.</FarmingCommand.description>
  
  
  <ImmunityDrive.label>Unit&#224; immunitaria</ImmunityDrive.label>
  
  <ImmunityDrive.description>Offri un supporto morale che dia energia al corpo, aumentando l'immunit&#224; di qualcuno per un giorno.</ImmunityDrive.description>
  
  
  <LeaderSpeech.label>Discorso da leader</LeaderSpeech.label>
  
  <LeaderSpeech.description>Inizia un discorso da leader. Se va bene, gli ascoltatori otterranno un bonus sull'umore, rispetto per l'oratore e possibilmente nuove ispirazioni. Se va male, si verificher&#224; un danno sociale.</LeaderSpeech.description>
  
  
  <MarksmanCommand.label>Comando tiratore scelto</MarksmanCommand.label>
  
  <MarksmanCommand.description>Richiama i colpi e migliora le abilit&#224; di tiro di tutti quelli che si trovano nelle vicinanze. L'effetto rimane attivo per 24 ore.</MarksmanCommand.description>
  
  
  <MiningCommand.label>Comando minerario</MiningCommand.label>
  
  <MiningCommand.description>Offri indicazioni sulle tecniche di scavo, aumentando la velocit&#224; di scavo per tutti quelli che si trovano nelle vicinanze. L'effetto rimane attivo per 24 ore.</MiningCommand.description>
  
  
  <PreachHealth.label>Predica la salute</PreachHealth.label>
  
  <PreachHealth.description>Predica la forza morale a una persona malata o ferita attraverso i concetti della tua ideologia. Ci&#242; migliorer&#224; il loro tasso di guarigione delle ferite e il guadagno di immunit&#224;.</PreachHealth.description>
  
  
  <ProductionCommand.label>Comando di produzione</ProductionCommand.label>
  
  <ProductionCommand.description>Offri indicazioni sulle tecniche di costruzione, potenziando le abilit&#224; di costruzione e creazione per tutti quelli che si trovano nelle vicinanze. L'effetto rimane attivo per 24 ore.</ProductionCommand.description>
  
  
  <Reassure.label>Rassicurazione</Reassure.label>
  
  <Reassure.description>Aumenta la certezza di qualcuno nelle proprie convinzioni. La certezza ritrovata si basa sulla capacit&#224; di negoziazione dell'oratore.</Reassure.description>
  
  <Reassure.comps.CompAbilityEffect_Reassure.successMessage>{INITIATOR_labelShort} ha rassicurato {RECIPIENT_labelShort}, aumentando la sua certezza in {IDEO} da {BEFORECERTAINTY} a {AFTERCERTAINTY}.</Reassure.comps.CompAbilityEffect_Reassure.successMessage>
  
  
  <ResearchCommand.label>Comando di ricerca</ResearchCommand.label>
  
  <ResearchCommand.description>Fornisce suggerimenti e supporto mentale, aumentando la velocit&#224; di ricerca di tutti coloro che si trovano nelle vicinanze. L'effetto rimane attivo per 24 ore.</ResearchCommand.description>
  
  
  <Trial.label>Processo</Trial.label>
  
  <Trial.description>Accusa qualcuno di un terribile atto e avvia un processo in cui sar&#224; condannato o scagionato. Se il bersaglio viene condannato, pu&#242; essere liberamente imprigionato, giustiziato o bandito senza penalit&#224;. La possibilit&#224; di condanna dipende dalle capacit&#224; sociali dell'accusatore e dell'imputato.</Trial.description>
  
  
  <WorkDrive.label>Guida lavorativa</WorkDrive.label>
  
  <WorkDrive.description>Richiedi ad una persona a lavorare di pi&#249; per un po' di tempo.</WorkDrive.description>
  
</LanguageData>