<LanguageData>
  
  
  <BerserkTrance.label>Furia incontrollabile</BerserkTrance.label>
  
  <BerserkTrance.description>Spinta da una feroce certezza morale e da storie di rancore ideoligioso, questa persona si &#232; spinta nella rabbia. Ogni muscolo &#232; al massimo delle prestazioni, ma &#232; difficile spegnere la rabbia.</BerserkTrance.description>
  
  
  <CombatCommand.label>Comando di combattimento</CombatCommand.label>
  
  <CombatCommand.description>Incoraggiando e comandando gli alleati vicini, questa persona pu&#242; migliorare la loro concentrazione in combattimento e quindi la loro performance in battaglia.</CombatCommand.description>
  
  
  <CombatCommandBuff.label>Comando di combattimento</CombatCommandBuff.label>
  
  <CombatCommandBuff.description>Le abilit&#224; di combattimento sono potenziate grazie alla vicinanza di qualcuno che sta usando l'abilit&#224; di comando di combattimento.</CombatCommandBuff.description>
  
  
  <FarmingCommand.label>Comando agricolo</FarmingCommand.label>
  
  <FarmingCommand.description>Questa persona offre una guida sulle tecniche di coltivazione, aumentando le capacit&#224; di coltivazione di tutti i vicini.</FarmingCommand.description>
  
  
  <FarmingCommandBuff.label>Comando agricolo</FarmingCommandBuff.label>
  
  <FarmingCommandBuff.description>Le abilit&#224; di coltivazione di questa persona sono potenziate grazie al fatto di essere vicino a qualcuno che sta usando l'abilit&#224; di comando di coltivazione.</FarmingCommandBuff.description>
  
  
  <ImmunityDrive.label>Unit&#224; immunitaria</ImmunityDrive.label>
  
  <ImmunityDrive.description>Questa persona ha ricevuto un sostegno morale di natura ideoligiosa. La sua certezza mentale ha energizzato il suo corpo e potenziato il suo sistema immunitario.</ImmunityDrive.description>
  
  
  <MarksmanCommand.label>Comando tiratore scelto</MarksmanCommand.label>
  
  <MarksmanCommand.description>Questa persona sta usando un'abilit&#224; speciale per chiamare i colpi. Tutti coloro che si trovano all'interno di un raggio d'effetto ottengono dei bonus di tiro.</MarksmanCommand.description>
  
  
  <MarksmanCommandBuff.label>Comando tiratore scelto</MarksmanCommandBuff.label>
  
  <MarksmanCommandBuff.description>Qualcuno sta usando l'abilit&#224; di comando tiratore nelle vicinanze, potenziando le capacit&#224; di tiro di questa persona.</MarksmanCommandBuff.description>
  
  
  <MiningCommand.label>Comando minerario</MiningCommand.label>
  
  <MiningCommand.description>Questa persona offre una guida sulle tecniche di estrazione, aumentando la velocit&#224; di estrazione per tutti i vicini.</MiningCommand.description>
  
  
  <MiningCommandBuff.label>Comando minerario</MiningCommandBuff.label>
  
  <MiningCommandBuff.description>La velocit&#224; di estrazione di questa persona &#232; aumentata grazie al fatto di essere vicino a qualcuno che sta usando l'abilit&#224; di comando di estrazione.</MiningCommandBuff.description>
  
  
  <PreachHealth.label>Predica la salute</PreachHealth.label>
  
  <PreachHealth.description>La volont&#224; di sopravvivenza di questa persona &#232; stata rafforzata da un discorso con una guida morale della loro ideoligione. Quella certezza morale ha migliorato i loro tassi di guarigione e di immunizzazione.</PreachHealth.description>
  
  
  <ProductionCommand.label>Comando di produzione</ProductionCommand.label>
  
  <ProductionCommand.description>Questa persona offre una guida sulle tecniche di costruzione, aumentando le capacit&#224; di costruzione e di artigianato per tutti nelle vicinanze.</ProductionCommand.description>
  
  
  <ProductionCommandBuff.label>Comando di produzione</ProductionCommandBuff.label>
  
  <ProductionCommandBuff.description>Le velocit&#224; di costruzione e di creazione di questa persona sono potenziate grazie al fatto di essere vicino a qualcuno che sta usando l'abilit&#224; di comando della produzione.</ProductionCommandBuff.description>
  
  
  <ResearchCommand.label>Comando di ricerca</ResearchCommand.label>
  
  <ResearchCommand.description>Questa persona sta usando un'abilit&#224; speciale per fornire suggerimenti e supporto mentale, aumentando la velocit&#224; di ricerca di tutti coloro che si trovano nelle vicinanze.</ResearchCommand.description>
  
  
  <ResearchCommandBuff.label>Comando di ricerca</ResearchCommandBuff.label>
  
  <ResearchCommandBuff.description>La velocit&#224; di ricerca di questa persona &#232; potenziata perch&#233; si trova vicino a qualcuno che sta usando l'abilit&#224; di comando di ricerca.</ResearchCommandBuff.description>
  
  
  <WorkDrive.label>Guida lavorativa</WorkDrive.label>
  
  <WorkDrive.description>La sensazione di essere sollecitati da un leader a lavorare di pi&#249;.</WorkDrive.description>
  
</LanguageData>