<LanguageData>
  
  
  <HungerMaker.label>morsi della fame</HungerMaker.label>
  
  <HungerMaker.description>Lo spirito di quest'arma ama il cibo e lo trasmette a chiunque si leghi ad esso. Il tasso di fame della persona legata sar&#224; del 50% pi&#249; alto.</HungerMaker.description>
  
  
  <Jealous.label>gelosia</Jealous.label>
  
  <Jealous.description>Lo spirito di quest'arma si arrabbia quando l'individuo legato usa un'altra arma, riducendo cos&#236; il suo umore.</Jealous.description>
  
  
  <NeedKill.label>sete di sangue</NeedKill.label>
  
  <NeedKill.description>Lo spirito di quest'arma trova uno scopo nel bagno di sangue. Se non uccide per 20 giorni, si arrabbier&#224; e si lamenter&#224; psichicamente con chiunque sia legato ad esso.</NeedKill.description>
  
  
  <NeuralHeatRecoveryGain.label>raffreddamento neurale</NeuralHeatRecoveryGain.label>
  
  <NeuralHeatRecoveryGain.description>Lo spirito di quest'arma ha la capacit&#224; di aiutare a dissipare il calore neurale di chi la impugna. La dissipazione del calore neurale di chi la impugna &#232; migliorata di 0,15 al secondo.</NeuralHeatRecoveryGain.description>
  
  
  <NeverBond.label>controdipendente</NeverBond.label>
  
  <NeverBond.description>Lo spirito di quest'arma non forma legami nel modo normale. Chiunque pu&#242; prenderla e usarla.</NeverBond.description>
  
  
  <NoPain.label>indolore</NoPain.label>
  
  <NoPain.description>Lo spirito di quest'arma ha un metodo per disabilitare psichicamente il dolore. Chi impugna l'arma non sentir&#224; alcun tipo di dolore.</NoPain.description>
  
  
  <OnKill_PsyfocusGain.label>concentrazione nell'uccidere</OnKill_PsyfocusGain.label>
  
  <OnKill_PsyfocusGain.description>Lo spirito di quest'arma si concentra sulle morti. Se l'arma uccide qualcuno, chi la impugna guadagna istantaneamente 20% di psyfocus.</OnKill_PsyfocusGain.description>
  
  
  <OnKill_ThoughtBad.label>dolore nell'uccidere</OnKill_ThoughtBad.label>
  
  <OnKill_ThoughtBad.description>Lo spirito di quest'arma odia uccidere. Se quest'arma uccide qualcuno, il suo dolore si trasmetter&#224; psichicamente a chi lo impugna, riducendone l'umore per alcuni giorni.</OnKill_ThoughtBad.description>
  
  
  <OnKill_ThoughtGood.label>felicit&#224; nell'uccidere</OnKill_ThoughtGood.label>
  
  <OnKill_ThoughtGood.description>Lo spirito di quest'arma ama uccidere. Se quest'arma uccide qualcuno, la sua gioia si trasmetter&#224; psichicamente a chi la impugna, rendendolo pi&#249; felice per alcuni giorni.</OnKill_ThoughtGood.description>
  
  
  <PsychicSensitivityDownMajor.label>nebbia psichica</PsychicSensitivityDownMajor.label>
  
  <PsychicSensitivityDownMajor.description>Quest'arma sopprime la sensibilit&#224; psichica di chi la impugna del 30%. Questo si applica solo mentre l'arma &#232; tenuta in mano.</PsychicSensitivityDownMajor.description>
  
  
  <PsychicSensitivityDownMinor.label>silenzio psichico</PsychicSensitivityDownMinor.label>
  
  <PsychicSensitivityDownMinor.description>Quest'arma sopprime la sensibilit&#224; psichica di chi la impugna del 15%. Questo si applica solo mentre l'arma &#232; tenuta in mano.</PsychicSensitivityDownMinor.description>
  
  
  <PsychicSensitivityUpMajor.label>ipersensibilit&#224; psichica</PsychicSensitivityUpMajor.label>
  
  <PsychicSensitivityUpMajor.description>Quest'arma amplifica la sensibilit&#224; psichica di chi la impugna del 40%. Questo si applica solo mentre l'arma &#232; tenuta in mano.</PsychicSensitivityUpMajor.description>
  
  
  <PsychicSensitivityUpMinor.label>sensibilit&#224; psichica</PsychicSensitivityUpMinor.label>
  
  <PsychicSensitivityUpMinor.description>Quest'arma amplifica la sensibilit&#224; psichica di chi la impugna del 20%. Questo si applica solo mentre l'arma &#232; tenuta in mano.</PsychicSensitivityUpMinor.description>
  
  
  <PsyfocusMeditationBonus.label>psico-meditativo</PsyfocusMeditationBonus.label>
  
  <PsyfocusMeditationBonus.description>Lo spirito di quest'arma &#232; naturalmente meditativo e aiuta chi lo impugna a concentrarsi sulla meditazione psichica. Chi lo impugna ottiene un ulteriore 10% di psyfocus per giorno di meditazione, fintanto che l'arma &#232; tenuta in mano.</PsyfocusMeditationBonus.description>
  
  
  <SpeedBoost.label>camminatore veloce</SpeedBoost.label>
  
  <SpeedBoost.description>Lo spirito di quest'arma ha un senso di movimento. Lo conferisce a chi lo impugna, facendolo muovere il 15% pi&#249; velocemente finch&#233; l'arma &#232; tenuta in mano.</SpeedBoost.description>
  
  
  <ThoughtCalm.label>pensieri calmi</ThoughtCalm.label>
  
  <ThoughtCalm.description>Lo spirito di quest'arma &#232; rilassato e stabile. Sussurra pensieri calmanti a chiunque la impugni, aumentando il loro umore.</ThoughtCalm.description>
  
  
  <ThoughtKind.label>pensieri gentili</ThoughtKind.label>
  
  <ThoughtKind.description>Lo spirito di quest'arma &#232; gentile e solidale. Sussurra pensieri gentili a chiunque la impugni, aumentando il loro umore.</ThoughtKind.description>
  
  
  <ThoughtMuttering.label>mormorio pazzo</ThoughtMuttering.label>
  
  <ThoughtMuttering.description>Lo spirito di quest'arma &#232; nevrotico e instabile. Mormora pensieri folli a chiunque la impugni, riducendone l'umore.</ThoughtMuttering.description>
  
  
  <ThoughtWailing.label>lamento pazzo</ThoughtWailing.label>
  
  <ThoughtWailing.description>Lo spirito di quest'arma &#232; molto disturbato e non tace. Urla idee folli a chiunque la impugni, sopprimendo il loro umore.</ThoughtWailing.description>
  
</LanguageData>