<LanguageData>
  
  
  <EggCassowaryFertilized.label>uovo di casuario (fec.)</EggCassowaryFertilized.label>
  
  <EggCassowaryFertilized.description>Un uovo di casuario fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un piccolo casuario. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggCassowaryFertilized.description>
  
  
  <EggChickenFertilized.label>uovo di gallina (fec.)</EggChickenFertilized.label>
  
  <EggChickenFertilized.description>Un uovo di gallina fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un pulcino. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggChickenFertilized.description>
  
  
  <EggChickenUnfertilized.label>uovo di gallina (non fec.)</EggChickenUnfertilized.label>
  
  <EggChickenUnfertilized.description>Un uovo di gallina non fecondato. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggChickenUnfertilized.description>
  
  
  <EggCobraFertilized.label>uovo di cobra (fec.)</EggCobraFertilized.label>
  
  <EggCobraFertilized.description>Un uovo di cobra fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un piccolo cobra. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggCobraFertilized.description>
  
  
  <EggDuckFertilized.label>uovo di anatra (fec.)</EggDuckFertilized.label>
  
  <EggDuckFertilized.description>Un uovo di anatra fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un anatroccolo. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggDuckFertilized.description>
  
  
  <EggDuckUnfertilized.label>uovo di anatra (non fec.)</EggDuckUnfertilized.label>
  
  <EggDuckUnfertilized.description>Un uovo di anatra non fecondato. Pu&#242; essere mangiato crudo, ma &#232; molto, molto meglio cotto.</EggDuckUnfertilized.description>
  
  
  <EggEmuFertilized.label>uovo di emu (fec.)</EggEmuFertilized.label>
  
  <EggEmuFertilized.description>Un uovo di emu fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un piccolo emu. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggEmuFertilized.description>
  
  
  <EggGooseFertilized.label>uovo d'oca (fec.)</EggGooseFertilized.label>
  
  <EggGooseFertilized.description>Un uovo d'oca fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in una papera. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggGooseFertilized.description>
  
  
  <EggGooseUnfertilized.label>uovo d'oca (non fec.)</EggGooseUnfertilized.label>
  
  <EggGooseUnfertilized.description>Un uovo d'oca non fecondato. Pu&#242; essere mangiato crudo, ma &#232; molto, molto meglio cotto.</EggGooseUnfertilized.description>
  
  
  <EggIguanaFertilized.label>uovo di iguana (fec.)</EggIguanaFertilized.label>
  
  <EggIguanaFertilized.description>Un uovo di iguana fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un piccolo iguana. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggIguanaFertilized.description>
  
  
  <EggOstrichFertilized.label>uovo di struzzo (fec.)</EggOstrichFertilized.label>
  
  <EggOstrichFertilized.description>Un uovo di struzzo fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un piccolo struzzo. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggOstrichFertilized.description>
  
  
  <EggTortoiseFertilized.label>uovo di tartaruga (fec.)</EggTortoiseFertilized.label>
  
  <EggTortoiseFertilized.description>Un uovo di tartaruga fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in una piccola tartaruga. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggTortoiseFertilized.description>
  
  
  <EggTurkeyFertilized.label>uovo di tacchino (fec.)</EggTurkeyFertilized.label>
  
  <EggTurkeyFertilized.description>Un uovo di tacchino fecondato. Se andr&#224; tutto bene dovrebbe schiudersi in un piccolo tacchino. Pu&#242; essere mangiato crudo, ma &#232; molto meglio cotto.</EggTurkeyFertilized.description>
  
  
  <InsectJelly.label>gelatina d'insetto</InsectJelly.label>
  
  <InsectJelly.description>Gelatina conservata e usata come cibo da insetti giganti. E' morbida, calorica e soddisfa il bisogno di svago di chi la consuma. Grazie alle sue propriet&#224; biologiche uniche, pu&#242; nutrire quasi ogni creatura e non marcisce mai.</InsectJelly.description>
  
  
  <Milk.label>latte</Milk.label>
  
  <Milk.description>Latte di un animale.</Milk.description>
  
</LanguageData>