<LanguageData>
  
  
  <ButcheryFleshEfficiency.label>efficacia macellazione</ButcheryFleshEfficiency.label>
  
  <ButcheryFleshEfficiency.description>La quantit&#224; di carne prodotta macellando carcasse di creature. La quantit&#224; reale dipende anche dalle dimensioni della creatura.</ButcheryFleshEfficiency.description>
  
  
  <ButcheryFleshSpeed.label>velocit&#224; macellazione</ButcheryFleshSpeed.label>
  
  <ButcheryFleshSpeed.description>La velocit&#224; alla quale questa persona macella carcasse di creature.</ButcheryFleshSpeed.description>
  
  
  <ButcheryMechanoidEfficiency.label>efficacia smontaggio meccanoide</ButcheryMechanoidEfficiency.label>
  
  <ButcheryMechanoidEfficiency.description>La quantit&#224; di materiali recuperati quando questa persona smonta un meccanoide morto. La quantit&#224; reale dipende anche dalle dimensioni del meccanoide.</ButcheryMechanoidEfficiency.description>
  
  
  <ButcheryMechanoidSpeed.label>velocit&#224; smontaggio meccanoide</ButcheryMechanoidSpeed.label>
  
  <ButcheryMechanoidSpeed.description>La velocit&#224; alla quale questo personaggio riesce a smontare un meccanoide.</ButcheryMechanoidSpeed.description>
  
  
  <CookSpeed.label>velocit&#224; cucina</CookSpeed.label>
  
  <CookSpeed.description>La velocit&#224; alla quale questa persona cucina pasti.</CookSpeed.description>
  
  
  <DrugCookingSpeed.label>velocit&#224; produzione droga</DrugCookingSpeed.label>
  
  <DrugCookingSpeed.description>La velocit&#224; alla quale questa persona produce birra e t&#232; o crea semplici prodotti stupefacenti come canne di smokeleaf.</DrugCookingSpeed.description>
  
  
  <DrugSynthesisSpeed.label>velocit&#224; sintesi droga</DrugSynthesisSpeed.label>
  
  <DrugSynthesisSpeed.description>Quanto velocemente questo personaggio sintetizza droghe chimiche complesse.</DrugSynthesisSpeed.description>
  
  
  <FoodPoisonChance.label>probabilit&#224; intossicazione alimentare</FoodPoisonChance.label>
  
  <FoodPoisonChance.description>La probabilit&#224; che questo personaggio avveleni inavvertitamente un pasto che cucina. L'intossicazione alimentare indebolisce temporaneamente chiunque colpisca.</FoodPoisonChance.description>
  
  <FoodPoisonChance.labelForFullStatList>probabilit&#224; intossicazione alimentare (probabilit&#224; di contaminare un pasto)</FoodPoisonChance.labelForFullStatList>
  
  
  <GeneralLaborSpeed.label>velocit&#224; lavoro generale</GeneralLaborSpeed.label>
  
  <GeneralLaborSpeed.description>La velocit&#224; con cui questa persona svolge un lavoro generale come la fabbricazione di blocchi di pietra, la produzione di combustibile chimico in una raffineria, la combustione di oggetti, la sartoria di vestiti, la creazione di arte, la forgiatura di armature e armi o la fusione di scorie. Questa statistica si applica sia alle attivit&#224; che non implicano abilit&#224;, sia a quelle in cui l'abilit&#224; influisce sulla qualit&#224; del prodotto anzich&#233; sulla velocit&#224; di produzione.</GeneralLaborSpeed.description>
  
  
  <SmeltingSpeed.label>velocit&#224; fusione</SmeltingSpeed.label>
  
  <SmeltingSpeed.description>La velocit&#224; alla quale questa persona fonde oggetti.\n\nDal momento che la fusione &#232; un lavoro manuale, la velocit&#224; di fusione non &#232; influenzata da nessuna abilit&#224;.</SmeltingSpeed.description>
  
</LanguageData>